// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Crea preimpostazioni carta";
"CalibratePrinterWindowTitle" = "Calibra stampante";
"CreateICCProfileWindowTitle" = "Profilo";
"InstallICCProfileWindowTitle" = "Installa profilo ICC";
CalibratePaperWindowTitle = "Calibra carta";

// Step names
CreatePaperPresetStepName = "Crea preimpostazioni carta";
"AddNewPaperStepName" = "Definisci preimpostazioni carta";
"CalibratePrinterStepName" = "Calibra stampante";
"SelectPaperStepName" = "Seleziona carta";
"FinishedStepName" = "Terminato";
"SelectActionStepName" = "Seleziona azione";
"ICCProfileSettingsStepName" = "Scelta delle impostazioni del profilo ICC";
"CreateICCProfileStepName" = "Profilo";
"InstallICCProfileStepName" = "Installa profilo";
"SelectICCProfileStepName" = "Seleziona profilo ICC";
"CheckICCProfileSettingsStepName" = "Scelta delle impostazioni del profilo ICC";

// Toc names
CreatePaperPresetTocItemName = "Crea preimpostazioni carta";
"AddNewPaperTocItemName" = "Definisci preimpostazioni carta";
"CalibratePrinterTocItemName" = "Calibra stampante (~10 min)";
"SelectPaperTocItemName" = "Seleziona carta";
"FinishedTocItemName" = "Terminato";
"SelectActionTocItemName" = "Seleziona azione";
"ICCProfileSettingsTocItemName" = "Scelta delle impostazioni del profilo ICC";
"CreateProfileTocItemName" = "Profilo (~20 min)";
"InstallICCProfileTocItemName" = "Installa profilo";
"SelectICCProfileTocItemName" = "Seleziona profilo ICC";
"CheckICCProfileSettingsTocItemName" = "Scelta delle impostazioni del profilo ICC";

// Button titles
TryAgainButtonTitle = "Riprova";
CreateButtonTitle = "Crea";
CalibrateButtonTitle = "Calibra";

// Create Paper strings
"CreatePaperErrorTitle" = "Impossibile aggiungere nuovo tipo di carta";
"SetPropertiesErrorTitle" = "Impossibile impostare le proprietà di stampa";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "È importante calibrare la stampante prima di utilizzare il nuovo tipo di carta. Caricare la carta %@ nella stampante. Fare clic su Continua per stampare e acquisire il grafico di calibrazione della stampante.";
"CalibratePrinterErrorTitle" = "Impossibile calibrare la stampante";

// Operation Status strings
"InitiatingCalibrationTitle" = "Stampa grafico calibrazione in corso";
"InitiatingProfilingTitle" = "Stampa grafico del profilo ICC in corso";
"InitiatingScanningTitle" = "Preparazione per la scansione del grafico\ndel profilo ICC";
"CreateProfileErrorTitle" = "Impossibile creare il profilo ICC";
"GetOperationStatusErrorTitle" = "Impossibile determinare lo stato dell'operazione";
"CancelOperationErrorTitle" = "Impossibile annullare l'operazione";
"InstallProfileInfoText" = "Calibrazione della stampante in corso. Una volta completato il processo, il profilo ICC verrà installato.";
"HeaderFormatString" = "<html><body><font size=+7><b>Nome utente:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Carta:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Predefinito:&nbsp;</b>%@<BR><b>Data/ora:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Qualità:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Op. lucida:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Fare clic su Annulla per annullare la calibrazione della stampante.";
"CreateProfileNoteString" = "Fare clic su Annulla per annullare la creazione del profilo ICC.";
"CalibrationCancelConfirmationTitleString" = "Annullare la calibrazione della stampante?";
"CalibrationCancelConfirmation1MessageString" = "Si consiglia di calibrare la stampante per ciascun tipo di carta prima dell'uso. Se la calibrazione della stampante viene annullata, sarà comunque possibile stampare, ma non si otterrà la migliore uniformità dei colori.";
"CalibrationCancelConfirmation2MessageString" = "Si consiglia di calibrare la stampante per il nuovo tipo di carta prima dell'uso. Se la calibrazione della stampante viene annullata, sarà comunque possibile stampare con la nuova carta personalizzata, ma non si otterrà la migliore uniformità dei colori.";
"AddPaperCancelConfirmationTitleString" = "Se l'aggiunta della carta personalizzata viene annullata, sarà comunque possibile stampare con la nuova carta personalizzata, ma non si otterrà la migliore uniformità dei colori. Annullare l'aggiunta della carta personalizzata?";
"ProfilingCancelConfirmationTitleString" = "Annullare la creazione del profilo ICC?";
"ProfilingCancelConfirmationMessageString" = "Anche se la creazione del profilo ICC viene annullata, è comunque possibile stampare con la carta desiderata, senza però ottenere la qualità di stampa ottimale.";

// Finish strings
CreatePaperFinishText = "Nuova preimpostazione carta creata correttamente. Se si desidera creare un profilo e la carta è compatibile con tale operazione, andare alla sezione \"Gestione preimpostazioni carta\" in Color Center e fare clic su \"Crea profilo carta\".";
CreatePaperWithoutProfilingFinishText = "Nuova preimpostazione carta creata correttamente.";
CalibrateNewPaperFinishText = "Calibrazione eseguita correttamente. Se si desidera creare un profilo e la carta supporta la creazione di profili, accedere alla sezione \"Gestione impostazioni predefinite carta\" e fare clic su \"Crea profilo carta\".";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nCalibrazione della stampante completata.\nFare clic su Fine per continuare.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nCreazione del profilo ICC completata.";
"CreateICCProfileFinishTextFormat" = "Creazione del profilo ICC completata.\n\nIl profilo ICC %@ per la carta %@ è disponibile nella cartella /Library/ColorSync/Profiles/%@ del computer e può essere utilizzato dalle applicazioni.\n\nSe nel grafico di profilo stampato sono presenti delle striature, si consiglia di eseguire una calibrazione avanzata della carta dal menu del pannello anteriore nella sezione 'Impost. qualità immagine'. Al termine, eseguire nuovamente la procedura di Crea e installa profilo ICC.";
"CreateICCProfilePrintOnlyFinishText" = "È ora possibile scaricare il grafico di profilo stampato. Attendere che sia completamente asciutto prima di procedere con la scansione.\n\nPer creare un profilo ICC selezionare l'opzione, \"Esegui scansione profilo ICC e crea profilo ICC\".\n\nSe nel grafico di profilo stampato sono presenti delle striature, si consiglia di eseguire una calibrazione avanzata della carta dal menu del pannello anteriore nella sezione 'Impost. qualità immagine'. Al termine, eseguire nuovamente la procedura di Crea e installa profilo ICC.";
"CreatePrintedICCProfileFinishText" = "Il profilo ICC è stato creato correttamente.\n\nIl profilo ICC %@ per il tipo di carta %@ è disponibile nella cartella /Library/ColorSync/Profiles/%@ nel computer e può essere utilizzato dalle applicazioni.";
"InstallICCProfileFinishTextFormat" = "Il profilo ICC è stato installato correttamente.\n\nIl profilo ICC %@ per il tipo di carta %@ è disponibile nella cartella /Library/ColorSync/Profiles/%@ nel computer e può essere utilizzato dalle applicazioni.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nIl profilo ICC è stato installato correttamente.";
CalibrateWithoutProfilingFinishText = "La calibrazione è stata completata.";
"InstallICCProfileFinishAuthFailedTextFormat" = "Installazione del profilo ICC in %@ riuscita.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Impossibile aggiornare l'elenco della carta nel computer in uso perché l'autenticazione non è riuscita.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "Impossibile utilizzare il profilo ICC %@ per la carta %@ dalle applicazioni in uso fino a quando non si esegue l'aggiornamento dell'elenco della carta nel computer. A tal fine, fare clic sul pulsante Aggiorna nella schermata \"Gestione impostazioni predefinite carta\" di Printer Utility.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "Impossibile utilizzare la carta %@ dalle applicazioni in uso fino a quando non si esegue l'aggiornamento dell'elenco della carta sul computer. A tale scopo, fare clic sul pulsante Aggiorna nella schermata \"Gestione impostazioni predefinite carta\" di HP Printer Utility.";
// Select Paper strings
"GetPaperListErrorTitle" = "Impossibile ottenere l'elenco dei tipi di carta";

// Profile Settings strings
"ProfileSettingsTitle1" = "Il profilo ICC verrà creato e installato con le seguenti impostazioni:";
"ProfileSettingsTitle2" = "Specificare le impostazioni del profilo ICC riportate sotto la stampa del grafico di profilo da acquisire.";
"InstallProfileSettingsTitle" = "Il profilo ICC %@ verrà installato con le seguenti impostazioni:";
"ProfileSettingsNote1" = "Caricare carta %@ nella stampante (formato A3/B). Fare clic su Continua per stampare e acquisire il grafico di profilo ICC, quindi creare il profilo ICC.";
"ProfileSettingsNote2" = "Caricare carta %@ nella stampante (formato A3/B). Fare clic su Continua per stampare e acquisire il grafico di profilo ICC, quindi creare il profilo ICC.";
"ProfileSettingsNote3" = "Caricare nella stampante il grafico di profilo ICC stampato su carta %@ (formato A3/B). Fare clic su Continua per acquisire il grafico di profilo ICC e creare il profilo ICC.";
"InstallProfileSettingsNote1" = "È importante calibrare la stampante prima di utilizzare il nuovo tipo di carta. Caricare la carta %@ nella stampante. Fare clic su Continua per stampare e acquisire il grafico di calibrazione della stampante.";
"InstallProfileSettingsNote2" = "Fare clic su Continua per installare il profilo ICC.";
"ResetSettingTitle" = "L'impostazione selezionata non corrisponde a quella nel profilo ICC.";
"ResetSettingMessage" = "Modificare l'impostazione predefinita?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "Anche se l'installazione del profilo ICC viene annullata, è comunque possibile stampare con la carta desiderata, senza però ottenere la qualità di stampa ottimale. Annullare l'installazione del profilo ICC?";
"InstallProfileTitleFormat" = "Il profilo ICC %@ verrà copiato nella cartella /Library/ColorSync/Profiles/%@ e registrato in ColorSync.\n\nVerrà installato sulla stampante e sarà accessibile agli altri utenti.";
"SetProfileErrorTitle" = "Impossibile installare il profilo ICC";
"GetProfileErrorTitle" = "Impossibile ottenere il profilo ICC";

// Select Profile strings
"ProfileErrorTitle" = "Impossibile installare il profilo ICC selezionato";
"UnableToOpenErrorMessageFormat" = "Impossibile aprire %@";
"ProfileIsNotOutputErrorMessage" = "Il profilo non è aggiornato.";
"ProfileIsNotRGBErrorMessage" = "Il profilo non è RGB.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "Il profilo non è %@.";
"TagsMissingErrorMessage" = "Mancano alcuni tag richiesti.";
"ProfileIsNotValidErrorMessage" = "Profilo non valido.";
"ProfileIsNotValidErrorMessageFormat" = "Profilo non valido. Nessun output, diverso da %@, tag mancanti.";
"ManufacturerIsNotHPErrorMessage" = "Il produttore non è HP.";
"NotPrintProfilerErrorMessage" = "L'utilità di gestione profili non è PrintProfiler.";
"NotHPICCErrorMessage" = "Produttore, periferica, CMM non corretti";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Caricare carta %@ nella stampante (formato %@ minimo). Fare clic su Continua per stampare ed eseguire la scansione del grafico di calibrazione della stampante.";

// Calibration status
"CalibrationStatusRecommended" = "Consigliato";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Obsoleta";

// Synchronization strings
"DownloadProfilesTitleString" = "Download dei profili ICC in corso…";
"SynchronizeProfilesTitleString" = "Aggiornamento dei profili ICC in corso…";
"DownloadProfilesTitleFormatString" = "Download dei profili ICC per carta %@:\n%u di %u";

"SyncronizationSuccessfullTitleString" = "L'elenco dei tipi di carta è stato aggiornato correttamente";
"SyncronizationSuccessfullMessageString" = "Ora è possibile stampare con la nuova carta personalizzata. Per visualizzare l'elenco aggiornato dei tipi di carta nella finestra di dialogo di stampa, potrebbe essere necessario aprirlo nuovamente.";
"MediaManagementErrorTitleString" = "Impossibile ottenere dalla stampante le informazioni sui tipi di carta personalizzata";
"SyncronizationIncompleteTitleString" = "Impossibile aggiornare l'elenco completo dei tipi di carta";
"SyncronizationIncompleteMessageFormatString" = "I seguenti tipi di carta non sono stati aggiornati:\n%@";
RegistrationIncompleteTitle = "Impossibile aggiornare l'elenco completo dei tipi di carta";
RegistrationIncompleteMessage = "I seguenti tipi di carta non sono stati registrati:\n%@";

// Operation status
"CALIBRATION-STARTING" = "Stampa grafico calibrazione in corso";
"CALIBRATION-PREPARING-TO-PRINT" = "Stampa grafico calibrazione in corso";
"CALIBRATION-PREPARING-TO-SCAN" = "Preparazione della scansione grafico\ncalibrazione";
"CALIBRATION-PRINTING" = "Stampa grafico calibrazione in corso";
"CALIBRATION-DRYING" = "Asciugatura grafico calibrazione in corso";
"CALIBRATION-SCANNING" = "Scansione grafico calibrazione in corso";
"CALIBRATION-CALCULATING" = "Calcolo risultati calibrazione in corso";
"CALIBRATION-FINISHING" = "Calcolo risultati calibrazione in corso";
"CALIBRATION-CANCELLING" = "Annullamento calibrazione stampante in corso";
"PROFILING-STARTING" = "Stampa grafico del profilo ICC in corso";
"PROFILING-PREPARING-TO-PRINT" = "Stampa grafico del profilo ICC in corso";
"PROFILING-PREPARING-TO-SCAN" = "Preparazione per la scansione del grafico\ndel profilo ICC";
"PROFILING-PRINTING" = "Stampa grafico del profilo ICC in corso";
"PROFILING-DRYING" = "Asciugatura grafico del profilo ICC in corso";
"PROFILING-SCANNING" = "Scansione grafico del profilo ICC in corso";
"PROFILING-CALCULATING" = "Creazione profilo ICC in corso";
"PROFILING-FINISHING" = "Creazione profilo ICC in corso";
"PROFILING-CANCELLING" = "Annullamento creazione profilo ICC in corso";

"GetMediumListTitleString" = "Recupero elenco carta in corso…";
"AddNewPaperTitleString" = "Creazione preimpostazioni carta in corso...";
"CalibratePrinterTitleString" = "Calibrazione della stampante in corso…";
"CreateProfileTitleString" = "Creazione profilo ICC in corso...";
"CancelingProfilingTitleString" = "Annullamento creazione profilo ICC in corso";
"CancelingCalibrationTitleString" = "Annullamento calibrazione stampante in corso";

"CancelingProfileInstallationTitleString" = "Annullamento installazione profilo\nICC in corso";
"InstallingProfileTitleString" = "Installazione Profilo ICC in corso";

"ProfilingProcessFailedErrorMessage" = "Creazione del profilo ICC non riuscita.";
"CalibrationProcessFailedErrorMessage" = "Calibrazione della stampante non riuscita.";

"SynchronizeTitleString" = "Aggiornamento elenco tipi di carta in corso…";

"ICCProfileTitleString" = "Profilo ICC";
"CalibrationStatusTitleString" = "Stato calibrazione";

LoadedPaperTypeMismatchMessage = "Il nome delle preimpostazioni carta deve corrispondere al tipo di carta selezionato sul pannello frontale della stampante. Fare clic su OK per modificare automaticamente il tipo di carta caricata nel pannello frontale.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "Il nome delle preimpostazioni carta deve corrispondere al tipo di carta selezionato sul pannello frontale della stampante. Fare clic su OK per modificare automaticamente il tipo di carta caricata nel pannello frontale.";
"LoadedPaperTypeMismatchMessageFormat" = "È stata selezionata \"%@\", ma nella stampante è stata caricata \"%@\". Fare clic 'OK' per modificare il tipo di carta caricata nella stampante automaticamente e utilizzare ora \"%@\". Oppure sostituire il supporto caricato con \"%@\" (formato A4/A per la calibrazione, A3/B per la creazione di profili) e fare clic su 'OK'.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "È stata selezionata \"%@\", ma nella stampante è stata caricata \"%@\". Fare clic 'OK' per modificare il tipo di carta caricata nella stampante automaticamente e utilizzare ora \"%@\". Oppure sostituire il supporto caricato con \"%@\" (formato A3/B per la calibrazione) e fare clic su 'OK'.";

// Gloss Enhancer
"OFF" = "Disattivato";
"FULLPAGE" = "Attivato";
"INKEDAREA" = "Attivato";

// Paper category
"BOND_AND_COATED" = "Carta normale e patinata";
"PHOTO" = "Carta fotografica";
"PROOFING" = "Carta per prove colore";
"FINE_ART" = "Supporto di stampa per belle arti";
"FILM" = "Pellicola";
"TECHNICAL" = "Carta per usi tecnici";
"CUSTOM" = "Carta personalizzata";
BACKLIT = "Pellicola per retroilluminazione";
ADHESIVE = "Carta autoadesiva";
BANNER_AND_SIGN = "Materiale per firme e striscioni";
HP_EXTENDED_MEDIA = "Carta aggiuntiva";

"CalibrationStatusNotApplicable" = "Non applicabile";

"No response" = "Verificare che la stampante sia collegata e accesa, quindi riprovare.";
"UNDEFINED-ERROR" = "Si è verificato un errore.";
"ERROR-IN-PARAMS" = "Si è verificato un errore.";
"UNKNOWN-OPERATION" = "Time out operazione.";
"PRINTER-BUSY" = "Stampante occupata. Attendere il termine del processo di stampa corrente.";
"UNDEFINED-MEDIUM" = "Il tipo di carta selezionato non esiste più. Potrebbe essere stato eliminato da un altro utente.";
"MEDIUM-MISMATCH" = "È stato caricato un tipo di carta diverso.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "È stato caricato un tipo di carta diverso. È stato selezionato %@, ma il tipo di carta caricato nella stampante è diverso. Se si è certi che la carta caricata sia uguale al tipo selezionato, selezionare 'Cambia tipo carta' dal menu 'Carta' del pannello anteriore della stampante. In alternativa, rimuovere la carta, caricare nella stampante %@ (formato minimo %@) e fare clic su 'Continua' per stampare e acquisire il grafico di calibrazione della stampante. Fare clic su 'Annulla' per calibrare la stampante in un secondo momento.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "È stato caricato un tipo di carta diverso. È stato selezionato %@, ma il tipo di carta caricato nella stampante è diverso. Rimuovere la carta, caricare nella stampante %@ (formato minimo %@) e fare clic su 'Continua' per stampare e acquisire il grafico di calibrazione della stampante. Fare clic su 'Annulla' per calibrare la stampante in un secondo momento.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "È stato caricato un tipo di carta diverso. È stato selezionato %@, ma il tipo di carta caricato nella stampante è diverso. Rimuovere la carta, caricare nella stampante %@ (formato minimo A3/B) e fare clic su 'Continua' per stampare ed eseguire la scansione del grafico del profilo ICC e creare il profilo. Fare clic su 'Annulla' per creare il profilo in un secondo momento.";
"BADSIZE-MEDIUM" = "Il formato della carta caricata è troppo piccolo.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "Il formato della carta caricata è troppo piccolo. Rimuovere il tipo di carta corrente, caricare nella stampante %@ (formato minimo %@), quindi fare clic su 'Continua' per stampare e acquisire il grafico di calibrazione della stampante. Fare clic su 'Annulla' per calibrare la stampante in un secondo momento.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "Il formato della carta caricata è troppo piccolo. Rimuovere la carta, caricare nella stampante %@ (formato minimo A3/B), quindi fare clic su 'Continua' per stampare ed eseguire la scansione del grafico del profilo ICC e creare il profilo. Fare clic su 'Annulla' per creare il profilo in un secondo momento.";
"NO-MEDIUM-LOADED" = "Carta non caricata.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "Carta non caricata. Caricare %@ nella stampante. Fare clic su 'Continua' per stampare e acquisire il grafico di calibrazione della stampante. Fare clic su 'Annulla' per calibrare la stampante in un secondo momento.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "Carta non caricata. Rimuovere il tipo di carta corrente, caricare nella stampante %@ (formato minimo %@), quindi fare clic su 'Continua' per stampare e acquisire il grafico di calibrazione della stampante. Fare clic su 'Annulla' per calibrare la stampante in un secondo momento.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "Carta non caricata. Rimuovere la carta, caricare nella stampante %@, quindi fare clic su 'Continua' per stampare ed eseguire la scansione del grafico del profilo ICC e creare il profilo. Fare clic su 'Annulla' per creare il profilo in un secondo momento.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "Carta non caricata. Rimuovere la carta, caricare nella stampante %@ (formato minimo A3/B), quindi fare clic su 'Continua' per stampare ed eseguire la scansione del grafico del profilo ICC e creare il profilo. Fare clic su 'Annulla' per creare il profilo in un secondo momento.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Caricare nella stampante il grafico di profilo ICC stampato su carta %@ (formato A3/B). Fare clic su Continua per acquisire il grafico di profilo ICC e creare il profilo ICC.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Caricare nella stampante il grafico di profilo ICC stampato su carta %@. Fare clic su Continua per eseguire la scansione del grafico del profilo e creare il profilo ICC.";
"INVALID-MEDIUM" = "Si è verificato un errore.";
"PROFILE-DOESNT-EXIST" = "Si è verificato un errore.";
"MEDIUM-CANNOT-BE-DELETED" = "I tipi di carta HP predefiniti non possono essere eliminati.";
"MEDIUM-DOESNT-EXIST" = "Il tipo di carta selezionato non esiste più. Potrebbe essere stato eliminato da un altro utente.";
"MEDIUM-ALREADY-EXISTS" = "Un tipo di carta con lo stesso nome esiste già. Inserire un nome carta diverso e riprovare.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Un tipo di carta denominato %@ esiste già. Inserire un nome carta diverso e riprovare.";
"NO-ROOM-FOR-MORE-MEDIA" = "Impossibile aggiungere altri tipi di carta personalizzata. Eliminare i tipi di carta personalizzata esistenti prima di aggiungerne altri.";
"MEDIUM-NOT-CLONABLE" = "Si è verificato un errore.";
"PROFILE-CANNOT-BE-DELETED" = "Si è verificato un errore.";
"MISSING-MEDIUM-NAME" = "Nome carta non inserito. Inserire un nome carta e riprovare.";

"InstallProfileTitle" = "Il profilo ICC verrà installato nella stampante a cui altri utenti potranno accedere.";

"Total" = "Totale";

"Paper Name: " = "Nome carta: ";
"ICC Profile Name: " = "Nome profilo ICC: ";
"Printer Model: " = "Modello stampante: ";
"Username: " = "Nome utente: ";
"Timestamp: " = "Data/ora: ";
"Gloss Enhancer: " = "Ottimizzatore di brillantezza: ";
"Paper Type: " = "Tipo di carta: ";

EmptyItem = "Nessuna";
UnavialableOrBusyErrorMessage = "Verificare che la stampante sia collegata, accesa e non in stampa.";

"GlossEnhancer" = "Ottimizzatore di brillantezza";
"AdvancedRecommendationText" = "Se nel grafico di profilo stampato sono presenti delle striature, si consiglia di eseguire una calibrazione avanzata della carta dal menu del pannello anteriore nella sezione 'Impost. qualità immagine'. Al termine, eseguire nuovamente la procedura di Crea e installa profilo ICC.";
"AdvancedCalibrationInfoText" = "Creazione facile e automatica dei profili ICC";
"SharePresetsInfoText" = "Condivisione delle impostazioni carta predefinite";
"PrintProfilingChartTitle" = "Stampa schema per la creazione dei profili";
"PreparingCalibrationScanTitle" = "Preparazione della scansione grafico calibrazione";
"PreparingProfilingScanTitle" = "Preparazione per la scansione del grafico del profilo ICC";
"CreatePresetMenu" = "Crea nuova preimpostazione carta";
"ImportPresetMenu" = "Importa preimpostazioni carta";
"ManagePresetMenu" = "Gestione preimpostazioni carta";
"LoadedPaperTypeMismatchManualChangeMessage" = "Il nome delle preimpostazioni carta deve corrispondere alla carta caricata nella stampante. Caricare \"%@\" nella stampante.";

//xib localization
HSDSelectProfileTitle = "Selezionare il profilo ICC da installare:";
ChooseButtonTitle = "Scegli...";

SelectProfileActionTitle = "Seleziona azione:";
PrintICCProfilingChartTitle = "Stampa grafico profilo ICC";
ScanICCProfilingChartTitle = "Esegui scansione profilo ICC e crea profilo ICC";
TotalTitle = "Totale";

CreatePaperDesciption = "Specificare il nome e il tipo di carta, quindi fare clic su Avanti per continuare. Questo tipo di carta sarà disponibile nel pannello frontale della stampante sotto Carta personalizzata.\n\nLa selezione del tipo di carta è fondamentale per ottenere risultati ottimali. Per suggerimenti relativi a come selezionare il tipo di carta, fare clic sull'icona con il punto interrogativo.";
ChangePrintingPropertiesTitle = "Cambia proprietà di stampa";
